<?php
    return [
        'Contact' =>"संपर्क नंबर",
        'whatsapp'=>"Whatsapp",
        'Email'=>"ईमेल",
        'bannerTitle1'=>"सर्वश्रेष्ठ चिकित्सा परामर्श प्राप्त करें दवाई का ऑर्डर और आपकी मेडिकल विज़िट पर मदद",
        'About' => "हमारे बारे में",
        'AboutDescription'=>"हमारी सेवाएं मरीजों की मदद करती हैं जहां दूरी एक महत्वपूर्ण कारक है। हम अंतर को पाटते हैं और उन्हें सर्वोत्तम चिकित्सा सुविधाओं के संपर्क में लाते हैं। इसलिए हमारी सेवाएं दूर के स्थानों से आने वाले मरीजों को एलोपैथिक, होम्योपैथिक और आयुर्वेदिक उपचार के लिए बेहतर निदान और सहायता के लिए जानकारी प्रदान करने जैसी सुविधाओं के साथ मदद कर सकती हैं। हमारी विशिष्ट सुविधाएं मरीजों को हमारे विशेषज्ञ डॉक्टरों के साथ ऑनलाइन और ऑफलाइन दोनों परामर्श प्राप्त करने, दवा ऑर्डर करने, नैदानिक ​​परीक्षणों का अनुरोध करने, और वीजा या पासपोर्ट से संबंधित मामलों में सहायता प्राप्त करने, भारत के अंदर सभी टिकट, हवाई अड्डे से सेवाओं को लेने और छोड़ने में सक्षम बनाती हैं। ट्रेन स्टेशन और बस स्टॉप आवास, चिकित्सा गाइड और बहुत कुछ।",
        'Services'=>"हमारी सेवाएँ",
        'Medical-Consultation'=>"चिकित्सा परामर्श",
        'MedicalDescription'=>"क्या आप भरोसेमंद डॉक्टरों से परामर्श करना चाहते हैं और सस्ती कीमत पर चिकित्सा सुविधाएं प्राप्त करना चाहते हैं? हमारे पास सबसे अच्छे डॉक्टर पंजीकृत हैं जो न केवल ऑनलाइन परामर्श प्रदान करते हैं बल्कि ऑफ़लाइन भी देखे जा सकते हैं। अधिक जानकारी के लिए हमें नीचे दिए गए नंबर पर कॉल करें।",
        
        'Medical-order'=>"चिकित्सा आदेश",

        'medicalOrder-description'=>"क्या आप कुछ दवाएं मंगवाना चाहते हैं और चाहते हैं कि उन्हें भारत के बाहर उचित कीमत पर कुछ ही समय में वितरित किया जाए? हमारे पास डिलीवरी की एक अद्भुत श्रृंखला है जो यह सुनिश्चित करती है कि आपकी दवाएं आप तक समय पर पहुंचे। दवा मंगवाने के लिए हमें नीचे दिए गए नंबर पर कॉल करें।",

        'labTest'=>"लैब टेस्ट",

        'labTest-description'=>"हमारे इंस्टाडॉक्टर पंजीकृत प्रयोगशालाओं के साथ अपना लैब टेस्ट बुक करें। अपने सभी लैब परीक्षण उचित दर पर करवाएं और परेशानी मुक्त नमूना संग्रह और रिपोर्ट वितरण प्राप्त करें। टेस्ट बुक करने के लिए हमें नीचे दिए गए नंबर पर कॉल करें।",

        'Visa'=>"चिकित्सा यात्राओं के लिए वीजा और पासपोर्ट",

        'Visa-Descreiption'=>"इंस्टाडॉक्टर में हमारी टीम आपको त्वरित चिकित्सा वीज़ा प्राप्त करने के लिए अपना वीज़ा आवेदन तैयार करने में मदद करती है। हम चिकित्सा उद्देश्यों के लिए पासपोर्ट और सीमा पार यात्रा में भी मदद करते हैं। अपनी चिकित्सा यात्राओं पर सहायता प्राप्त करने के लिए हमें नीचे दिए गए नंबर पर कॉल करें।",

        'Travel'=>"चिकित्सा प्रयोजनों के लिए यात्रा सहायता",

        'Travel-description'=>"हम बस, ट्रेन और हवाईजहाज से सभी प्रकार की यात्रा सहायता प्रदान करते हैं। अपने रहने और खाने के बारे में चिंता न करें क्योंकि हम आपकी चिकित्सा यात्राओं के दौरान भी इसका प्रबंधन करते हैं। यदि आवश्यक हो तो हम आपकी सहायता के लिए 24*7 एक चिकित्सा परिचर के साथ टैग करते हैं।",
    ]
?>