<?php
    return [

        'About' => "আমাদের সম্পর্কে:",

        'AboutDescription'=>"এখনকার দিনে দূরত্ব একটি গুরুত্বপূর্ণ কারণ ,যে কারণে রোগী ও ডক্টরের মধ্যে ব্যাবধান তৈরি হয়েছে।সেই ব্যাবধান পূরণ করতে আমরা সর্বোত্তম চিকিৎসার ব্যাবস্থা করেছি। তাই আমাদের পরিষেবাগুলি দূরবর্তী স্থান থেকে আসা রোগীদের কঠিনতর রোগ নির্ণয় এবং চিকিৎসার জন্য তথ্য প্রদানের মতো সুবিধা প্রদান করতে পারে।আমাদের নির্দিষ্ট পরিষেবাগুলি, বিশেষজ্ঞ ডাক্তারদের সাথে অনলাইন এবং অফলাইন উভয় পরামর্শ নিতে, ওষুধের অর্ডার দিতে, ডায়াগনস্টিক পরীক্ষার আবেদন করতে এবং ভিসা বা পাসপোর্ট-সম্পর্কিত বিষয়ে সহায়তা পেতে সাহায্য করবে রোগীদের। ভারতের অভ্যন্তরে সমস্ত টিকিট, পিক আপ এবং ড্রপ পরিষেবাগুলি পাবেন যেমন বিমান,ট্রেন,বাস,মেডিক্যাল গাইড এবং আরও অনেক কিছু।",
        'Services'=>"সেবা",

        'Medical-Consultation'=>"ডাক্তারী পরামর্শ:",

        'MedicalDescription'=>"আপনি কি বিশ্বস্ত ডাক্তারদের সাথে পরামর্শ করতে এবং সাশ্রয়ী মূল্যে  চিকিৎসার সুবিধা পেতে চাইছেন? তাহলে আমাদের সঙ্গে শ্রেষ্ঠ ডাক্তাররা আছেন যারা শুধুমাত্র অনলাইনে পরামর্শ প্রদান করেন না, আউটডোরে ডাক্তার দেখানোর সুবিধাও পেতে পারেন। আরও বিস্তারিত জানার জন্য নিচে দেওয়া নম্বরে আমাদের সাথে যোগাযোগ করুন।",
        
        'Medical-order'=>"ওষুধের অর্ডার:",

        'medicalOrder-description'=>"আপনি কি কিছু ওষুধ অর্ডার করতে চান এবং সুলভ মুল্যে কিছু সময়ের মধ্যে সরবরাহ পেতে চান ভারতের বাইরে থেকে? আমাদের কাছে ডেলিভারির একটা সুশৃঙ্খল ব্যাবস্থা রয়েছে যা নিশ্চিত করে যে আপনার ওষুধ সময়মতো আপনার কাছে পৌঁছানোর। ওষুধ অর্ডার করতে নিচে দেওয়া নম্বরে যোগাযোগ করুন।",

        'labTest'=>"ল্যাব পরীক্ষা:",

        'labTest-description'=>"আমাদের InstaDoctor নিবন্ধিত ল্যাবগুলির সাহায্যে আপনার স্বাস্থ্য পরিক্ষা করুন।আপনার সমস্ত স্বাস্থ্য পরীক্ষাগুলি সুলভ মুল্যে নির্দ্বিধায় সম্পন্ন করুন, নমুনা সংগ্রহ করুন এবং রিপোর্ট ডেলিভারি পান সঠিক সময়ে। যেকোনো স্বাস্থ্য পরীক্ষা বুক করার জন্য নিচে দেওয়া নম্বরে যোগাযোগ করুন।",

        'Visa'=>"চিকিৎসা পরিদর্শনের জন্য ভিসা এবং পাসপোর্ট:",

        'Visa-Descreiption'=>"InstaDoctor-এ আমাদের দল আপনাকে দ্রুত মেডিকেল ভিসা পেতে এবং আপনার ভিসার আবেদন প্রস্তুত করতে সাহায্য করবে। এছাড়াও আমরা চিকিৎসার উদ্দেশ্যে পাসপোর্ট এবং আন্তঃসীমান্ত ভ্রমণে সহায়তা করি। আপনার চিকিৎসার সহায়তা পেতে নিচে দেওয়া নম্বরে যোগাযোগ করুন।",

        'Travel'=>"চিকিৎসা উদ্দেশ্যে ভ্রমণ সহায়তা:",

        'Travel-description'=>"আমরা বাস, ট্রেন এবং বিমানে সমস্ত ধরণের ভ্রমণ সহায়তা প্রদান করি।আপনার থাকার এবং খাওয়ার বিষয়ে চিন্তা করবেন না কারণ আপনার পরিষেবা দেওয়ার দায়িত্ব আমাদের। প্রয়োজনে 24*7 সহায়তা করার জন্য একজন মেডিক্যাল সহায়ক আপনার সাথে থাকবে।",
        
        'Counter1'=>"পরিষেবা দেওয়া রোগীদের সংখ্যা",
        'Counter2'=>"আমাদের সাথে জড়িত ডাক্তারের সংখ্যা",
        'Counter3'=>"আমাদের সাথে জড়িত হাসপাতাল সংখ্যা",
        'Counter4'=>" রোগীদের জন্য চিকিৎসা ব্যবস্থা করা হয়েছে",
        
        'Contact'=>"যোগাযোগের নম্বর:",
        'Contact-us'=>"আপনার কোন প্রশ্ন, পরামর্শ, বা অনুরোধ আছে? InstaDoctor হল চিকিৎসাধীন ব্যাক্তির একমাত্র স্বাস্থ্য পরিষেবা। আমদের সম্পর্কে আরো বিশদ জানতে যোগাযোগ করুন নিচে দেওয়া নম্বরে এবং ফর্ম পূরণ করুন।",

        'Request-For-Appointment' => "নিয়োগের জন্য অনুরোধ",
      
        'stay-home-request' => "বাড়িতে থাকুন এবং অনলাইনে চিকিৎসা পরামর্শের জন্য অনুরোধ করুন",
        'consultation' => "আপনার পরামর্শ পান মাত্র",
        'our-doctors' => "আমাদের ডাক্তাররা",
        'offer' => "প্রদান",
        'testi' => "প্রশংসাপত্র",
        'banner1' => "সেরা মেডিকেল পরামর্শ পান",
        'banner2' => "ওষুধ কেনা",
        'banner3' => "এবং আপনার চিকিৎসা পরিদর্শন সাহায্য করা"
    ]
?>