<?php
    return [
        'Contact' =>"যোগাযোগের নম্বর",

        'whatsapp'=>"হোয়াটসঅ্যাপ",

        'Email'=>"ইমেইল",

        'bannerTitle1'=>"সেরা চিকিৎসা পরামর্শ পান মেডিসিন অর্ডার এবং আপনার চিকিৎসা পরিদর্শনে সাহায্য",

        'About' => "আমাদের সম্পর্কে",

        'AboutDescription'=>"আমাদের পরিষেবাগুলি রোগীদের সাহায্য করে যেখানে দূরত্ব একটি গুরুত্বপূর্ণ কারণ। আমরা ব্যবধান পূরণ করি এবং তাদের সর্বোত্তম চিকিৎসা সুবিধার সাথে যোগাযোগ করি। তাই আমাদের পরিষেবাগুলি দূরবর্তী স্থান থেকে আগত রোগীদের উন্নত রোগ নির্ণয়ের জন্য তথ্য প্রদান এবং অ্যালোপ্যাথিক, হোমিওপ্যাথিক এবং আয়ুর্বেদিক চিকিৎসার জন্য সহায়তা প্রদানের মতো সুবিধা দিয়ে সাহায্য করতে পারে। আমাদের নির্দিষ্ট সুবিধাগুলি রোগীদের আমাদের বিশেষজ্ঞ ডাক্তারদের সাথে অনলাইন এবং অফলাইন উভয় পরামর্শ গ্রহণ করতে, ওষুধ অর্ডার করতে, ডায়াগনস্টিক পরীক্ষার অনুরোধ করতে এবং ভিসা বা পাসপোর্ট-সম্পর্কিত বিষয়ে সহায়তা পেতে সক্ষম করবে, ভারতের অভ্যন্তরে সমস্ত টিকিটিং, বিমানবন্দর থেকে পিক আপ এবং ড্রপ পরিষেবা, ট্রেন স্টেশন এবং বাস স্টপ থাকার ব্যবস্থা, মেডিকেল গাইড এবং আরও অনেক কিছু।",
        'Services'=>"আমাদের সেবাসমূহ",

        'Medical-Consultation'=>"ডাক্তারী পরামর্শ",

        'MedicalDescription'=>"আপনি কি বিশ্বস্ত ডাক্তারদের সাথে পরামর্শ করতে এবং সাশ্রয়ী মূল্যে চিকিৎসা সুবিধা পেতে চাইছেন? আমাদের সাথে নিবন্ধিত সেরা ডাক্তাররা আছেন যারা শুধুমাত্র অনলাইনে পরামর্শ প্রদান করেন না কিন্তু অফলাইনেও যেতে পারেন। আরও বিস্তারিত জানার জন্য নিচের নম্বরে আমাদের কল করুন।",
        
        'Medical-order'=>"মেডিসিন অর্ডার",

        'medicalOrder-description'=>"আপনি কি কিছু ওষুধ অর্ডার করতে চান এবং ভারতের বাইরে থেকে যুক্তিসঙ্গত মূল্যে অবিলম্বে সরবরাহ করতে চান? আমাদের কাছে ডেলিভারির একটি চমৎকার চেইন রয়েছে যা নিশ্চিত করে যে আপনার ওষুধ সময়মতো আপনার কাছে পৌঁছায়। ঔষধ অর্ডার করতে নিচের নাম্বারে কল করুন।",

        'labTest'=>"ল্যাব পরীক্ষা",

        'labTest-description'=>"আমাদের InstaDoctor নিবন্ধিত ল্যাবগুলির সাথে আপনার ল্যাব পরীক্ষা বুক করুন। আপনার সমস্ত ল্যাব পরীক্ষাগুলি যুক্তিসঙ্গত হারে সম্পন্ন করুন এবং ঝামেলামুক্ত নমুনা সংগ্রহ এবং রিপোর্ট ডেলিভারি পান। একটি পরীক্ষা বুক করার জন্য নীচের নম্বরে আমাদের কল করুন|",

        'Visa'=>"চিকিৎসা পরিদর্শনের জন্য ভিসা এবং পাসপোর্ট",

        'Visa-Descreiption'=>"InstaDoctor-এ আমাদের দল আপনাকে দ্রুত মেডিকেল ভিসা পেতে আপনার ভিসার আবেদন প্রস্তুত করতে সাহায্য করে। এছাড়াও আমরা চিকিৎসার উদ্দেশ্যে পাসপোর্ট এবং আন্তঃসীমান্ত ভ্রমণে সহায়তা করি। আপনার চিকিৎসা পরিদর্শনে সহায়তা পেতে নীচের নম্বরে আমাদের কল করুন।",

        'Travel'=>"চিকিৎসা উদ্দেশ্যে ভ্রমণ সমর্থন",

        'Travel-description'=>"আমরা বাস, ট্রেন এবং ফ্লাইটে সমস্ত ধরণের ভ্রমণ সহায়তা প্রদান করি। আপনার থাকার এবং খাওয়ার বিষয়ে চিন্তা করবেন না কারণ আমরা আপনার চিকিৎসা পরিদর্শনের সময় এটি পরিচালনা করি। প্রয়োজনে আমরা আপনাকে 24*7 সহায়তা করার জন্য একজন মেডিক্যাল অ্যাটেনডারের সাথে ট্যাগ করি।",

    ]
?>