<?php
    return [

        'About' => "हाम्रोबारे:",

        'AboutDescription'=>"हाम्रा सेवाहरूले बिरामीहरूलाई मद्दत गर्छन् जहाँ दूरी महत्त्वपूर्ण कारक हो। हामी खाडललाई पूरा गर्छौं र तिनीहरूलाई उत्कृष्ट चिकित्सा सुविधाहरूको सम्पर्कमा ल्याउँछौं। तसर्थ हाम्रा सेवाहरूले टाढाका ठाउँहरूबाट आउने बिरामीहरूलाई सुधारिएको निदान र उपचारको लागि जानकारी प्रदान गर्ने जस्ता सुविधाहरूको साथ मद्दत गर्न सक्छन्। हाम्रा विशिष्ट सुविधाहरूले बिरामीहरूलाई हाम्रा विशेषज्ञ डाक्टरहरूसँग अनलाइन र अफलाइन दुवै सल्लाहलिन, औषधि अर्डर गर्न, निदान परीक्षणहरू अनुरोध गर्न, र भिसा वा राहदानी-सम्बन्धित कुराहरुमा समर्थन प्राप्त गर्न, भारत भित्र सबै टिकटहरू, एयरपोर्टबाट पिक अप र ड्रप सेवाहरू प्राप्त गर्न सक्षम बनाउँदछ। रेल स्टेशन र बस स्टप आवास, चिकित्सा गाइड र धेरै अधिक।",
        'Services'=>"सेवाहरू:",

        'Medical-Consultation'=>"इलाज समबन्धि सल्लाह:",

        'MedicalDescription'=>"के तपाइँ भरपर्दो डाक्टरहरूसँग सल्लाह गर्न र सस्तो मूल्यमा चिकित्सा सुविधाहरू प्राप्त गर्न खोज्दै हुनुहुन्छ? हामीसँग दर्ता भएका उत्कृष्ट डाक्टरहरू छन् जसले अनलाइन सल्लाह मात्र प्रदान गर्दैन तर अफलाइन पनि भ्रमण गर्न सकिन्छ।अरू जानकारीको लागि हामीलाई तल भऐको नम्बरमा कल गर्नुहोस्।",
        
        'Medical-order'=>"औषधि आदेश:",

        'medicalOrder-description'=>"के तपाइँ केहि औषधिहरू अर्डर गर्न चाहनुहुन्छ र तिनीहरूलाई भारत बाहिरबाट उचित मूल्यमा कुनै पनि समयमा डेलिभर गर्न चाहनुहुन्छ? हामीसँग डेलिभरीको अद्भुत श्रृंखला छ जसले तपाइँको औषधिहरू तपाइँलाई समयमै पुग्ने कुरा सुनिश्चित गर्दछ। औषधि अर्डर गर्न तल भऐको नम्बरमा सम्पर्क गर्नुहोस्।",

        'labTest'=>"प्रयोगशाला परीक्षण:",

        'labTest-description'=>"हाम्रो InstaDoctor दर्ता ल्याबहरु संग आफ्नो प्रयोगशाला परीक्षण बुक गर्नुहोस्। तपाईंका सबै ल्याब परीक्षणहरू उचित दरमा गराउनुहोस् र झन्झटमुक्त नमूना सङ्कलन र रिपोर्ट डेलिभरी प्राप्त गर्नुहोस्। परीक्षा बुक गर्नको लागि हामीलाई तल भऐको नम्बरमा कल गर्नुहोस्।",

        'Visa'=>"मेडिकल भ्रमणका लागि भिसा र राहदानी:",

        'Visa-Descreiption'=>"InstaDoctor मा हाम्रो टोलीले तपाईंलाई छिटै मेडिकल भिसा प्राप्त गर्न तपाईंको भिसा आवेदन तयार गर्न मद्दत गर्दछ। हामी चिकित्सा उद्देश्यका लागि राहदानी र सीमापार यात्रामा पनि मद्दत गर्छौं। तपाईंको मेडिकल भ्रमणहरूमा सहयोग प्राप्त गर्न हामीलाई तल भऐको नम्बरमा कल गर्नुहोस्।",

        'Travel'=>"चिकित्सा उद्देश्यका लागि यात्रा समर्थन:",

        'Travel-description'=>"हामी बस, रेल, र हवाईजहाज द्वारा सबै प्रकारको यात्रा सहायता प्रदान गर्दछौं। तपाईको रहनसहन र खानपिनको बारेमा चिन्ता नगर्नुहोस् किनकि हामी तपाईको मेडिकल भ्रमणको क्रममा पनि यसको व्यवस्थापन गर्छौं। यदि आवश्यक छ भने, हामी तपाईंलाई 24*7 सहयोग गर्न मेडिकल एटेन्डरसँग ट्याग गर्छौं।",
        
        'Counter1'=>"सेवा गरिएका बिरामीहरूको संख्या",
        'Counter2'=>"डाक्टरहरूको संख्या बाँधिएको",
        'Counter3'=>"अस्पतालहरू बाँधिएका बिरामीहरूको लागि",
        'Counter4'=>"मेडिकल भ्रमणहरू व्यवस्थित गरियो",
        
        'Contact'=>"संपर्क नम्बर:",
        'Contact-us'=>"के तपाइँसँग कुनै प्रश्न, सुझाव, वा अनुरोध छ? InstaDoctor बिरामी हेरचाह सुविधाहरूको एक श्रृंखला हो। हामीलाई सम्पर्क गर्न, कृपया तल भऐको फारम भर्नुहोस्।",
    ]
?>